/* No comment provided by engineer. */
"Auto download incoming files policy" = "Auto download incoming files policy";

/* No comment provided by engineer. */
"Max size (in bytes)" = "Max size (in bytes)";

/* No comment provided by engineer. */
"Encrypt messages with LIME" = "用LIME加密消息";

/* No comment provided by engineer. */
"File sharing" = "分享文件";

/* No comment provided by engineer. */
"Server URL" = "URL服务器";
